Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_307_itemid_EQ_307.tmx
Source language: sme
Languages: smn

source: Geavaheaddjit
smn: Kevtteeh

source: Sámediggi
smn: Sämitigge

source: Sámi oahpahusguovddáš
smn: Säämi máttááttâskuávdáš

source: Anára gielda / Sámegirjerádju
smn: Aanaar kieldâ / Sämikirjerááju

source: Lappi guovlluhálddahusdoaimmahat
smn: Laapi kuávluhaldâttâhvirgádâh

source: Oanehaččat
smn: Uánihávt

source: Kongreassa- ja dáhpáhusbálvalusat
smn: Kongres- já tábáhtuspalvâlusah

source: Sámekulturguovddáš Sajosii bohte doaibmalanjat Sámediggái , sámekultuvrai gullevaš máŋggabealat doaimmaide ja maiddái sámi oahpahus- ja dutkandoibmii .
smn: Säämi kulttuurkuávdážân šaddeh toimâvisteh Sämitiigán , sämikulttuurân kullee maaŋgâpiälásâš tooimân sehe säämi máttááttâs- já tutkâmuštooimân .

source: Oktasašlanjaid geavaheapmi lea kulturguovddáža buot doaimmaid dehalaš oassi .
smn: Ohtsâšvistij kevttim lii tehálâš uási ubâ kulttuurkuávdáá tooimâ .

source: Sámekulturguovddáš lea ovdasajis dárkkuhuvvon sámiid iežaset geavaheami várás .
smn: Säämi kulttuurkuávdáš lii vuosâsajasávt uáivildum sämmilij jieijâs kiävtun .

source: Das šaddá Suoma sámiid iešráđđema ja maiddái ealli ja ovdáneaddji sámekultuvrra symbola , man guovddáš doaibman lea sihke gáhttet árbevirolaš kultuvrra ja maiddái ovddidit ja ođasmahttit sámi servodateallima .
smn: Tast lii meeri šoddâđ Suomâ sämmilij jiešhaldâšem sehe ellee já ovdáneijee sämikulttuur symbool , mon kuávdášlâš toimâlâš uáivilin lii sehe kattiđ ärbivuáválâš kulttuur já ovdediđ sehe uđâsmittiđ säämi ohtsâškodde-eellim .

source: Váldodárkkuhusa lassin kulturguovddáš fállá viiddis , ođđaáigásaš ja alladását oktasašgeavahanlanjaid ( čoahkkin- , auditorio- , máŋggadoaimma- ja loaiddastansajiid ja studiolanjaid ) dihte erenomáš vejolašvuođaid lágidit áidnalunddot birrasis máŋggalágan čoahkkimiid , konfereanssaid ja dáhpáhusaid .
smn: Váldu-uáivil lasseen fáálá kulttuurkuávdáš vijđes , uđđâáigásâš já ollâtásásâš ohtsâškevttimvistij ( čuákkim- , auditorio- , maaŋgâtoimâ- já lavdastâllâmsajeh sehe studiovisteh ) áánsust eromâš máhđulâšvuođâid orniđ áinoošlajâsâš pirrâsist maaŋgâmuđušijd čuákkimijd , konfereensâid já tábáhtusâid .

source: Sámekulturguovddáš lea dasto seamma áigge nu Suoma sámiid parlameantadállu go kultur- , skuvlen- ja máhttinguovddáš ja maiddái dáhpáhusdállu iešguđetlágan čoahkkimiiguin , musihkka- , filbma- ja teáhterloaiddastemiiguin .
smn: Nuuvtpa säämi kulttuurkuávdáš lii-uv siämmáá-áigásávt sehe Suomâ sämmilij parlamenttáálu já kulttuur- , škovlim- já mättimkuávdáš já meiddei tábáhtustáálu sierâlágán čuákkimijdiskuin , muusik , elleekove- já teatterčáittusijdiskuin .

source: Nuppiide laktásan oassedoaimmat dorjot nuppiideaset sisdoaluid ja lanjadagaid beales .
smn: Pald-paldluvâi tah uásitooimah tuárjuh nubijdis siskáldâsâidiskuin já vistijdiskuin .

source: Sámekulturguovddáš Sajosa váldoláigolažžan doaibmá Sámediggi , mii láigoha lanjaid eará geavaheddjiide .
smn: Säämi kulttuurkuávdáá válduláigulâžžân tuáimá Sämitigge , mii tastoo laigut viistijd eres kevtteid .

source: Sámi oahpahusguovddáš lea Sámedikki lassin dálu nubbi váldogeavaheaddji .
smn: Säämi máttáátâskuávdáš lii Sämitige lasseen táálu nubbe váldukevttee .

source: Dálu eará geavaheaddjit leat Anára gieldda girjerádjodoaibma , Sámi Duodji rs ( sámeduojáriid searvi ) , SámiSoster rs ( sámiid sosiála- ja dearvvasvuođasuorggi searvi ) , Lappi guovlluhálddahusdoaimmahat , Sámeárkiiva ja restoráŋŋa Galla .
smn: Eres táálu kevtteeh láá Aanaar kieldâ kirjerájutoimâ , Sámi Duodji ry ( säämi tuájárij servi ) , SámiSoster ry ( sämmilij sosiaal- já tiervâsvuođâsyergi servi ) , Laapi läänihaldâttâs sehe vuáđudemvuálásiih Säämi arkkâdâh já raavâdviäsu .
